<!DOCTYPE html>
<html lang="" prefix="og: http://ogp.me/ns#">
<head>
    <meta charset="UTF-8">
    <title>SVILAKE - озеро Світязь. Літній відпочинок, житло, проживання в приватному секторі на Шацьких озерах. Свілейк.</title>

    <meta name="keywords" content="свілейк,світязь,свитязь,озеро,літній,шацьк,шацк,житло,проживання">
    <meta name="description" content="Прекрасний літній відпочинок - запорука здорового, енергійного робочого року. А можливий гарний відпочинок на озері Світязь - Svilake. Шацькі озера – благодатний куточок України, який природа щедро наділила блакитними плесами озер, річок, ошатними лісами.">

    <meta property="og:title" content="SVILAKE - комфортабельне житло на Шацьких озерах" />
    <meta property="og:description" content="Відпочинок в приватному секторі в с.Світязь" />