<!DOCTYPE html>
<html lang="ua">
<head>
    <meta charset="UTF-8">
    <title>SVILAKE - озеро Світязь. Літній відпочинок в приватному секторі на Шацьких озерах.Свілейк.</title>
    <meta name="keywords" content="свілейк,світязь,свитязь,озеро,літній,шацьк,шацк">
    <meta name="description" content="Прекрасний літній відпочинок - запорука здорового, енергійного робочого року. А можливий гарний відпочинок на озері Світязь - Svilake. Шацькі озера – благодатний куточок України, який природа щедро наділила блакитними плесами озер, річок, ошатними лісами.">