<section>
    <div class="wrap container pt-40">
        <div class="row">
            <div class="col-xs-7">
                <div class="box white">
                    <div class="box-header">
                        <h2>Про нас</h2>
                    </div>

                    <div class="box-content">
                        <div class="info">
                            <p><strong>Маєток SVILAKE</strong> розташований на березі мальовничого озера <strong>Світязь</strong> в <strong>Шацькому</strong> національному парку, що за 159 км від <strong>Луцька</strong>, 10 км від <strong>Білорусії</strong>, 16 км від <strong>Польщі</strong>.</p>

                            <p>Зона відпочинку SVILAKE знаходиться по вулиці <strong>Набережній</strong>. В нашому районі є православний монастир, церква, старе лісництво. Поруч є <strong>магазини, кафе та їдальні</strong>.</p>

                            <p>Вас порадують теплий прийом, привітний персонал, просторі та чисті пляжі, багаті на оздоровчі глини. Велике закрите подвір'я, багато квітів, зелена травичка, дитячий майданчик (гойдалка, пісочниця, тенісний стіл, баскетбольне кільце, волейбольна площадка)
                            забезпечать  комфортний відпочинок з малими дітьми. </p>

                            <p>На території є <strong>альтанки, мангали</strong>. Можна <strong>купити дрова</strong> та домашні овочі і фрукти.</p>

                            <p>Деталі про будинки, кімнати й умови проживання Ви знайдете в розділі <a href="">"Житло"</a>.</p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="col-xs-5">
                <div class="box white">
                    <div class="box-header box-header__blue">
                        <h2>Про Світязь</h2>
                    </div>

                    <div class="box-content">
                        <div class="info">
                            <p>Озеро Світязь - <strong>найглибше</strong> озеро України. Входить до Шацького поозер'я і охороняється законом України.
                                Вода в ньому багата на <strong>срібло і гліцерин</strong>, має лікальні властивості.</p>
                            <p>За останні роки відпочинку на Світязі надають перевагу не тільки українці, але й гості із <strong>Західної Європи</strong> та <strong>Білорусії</strong>.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>